/* Localized versions of Info.plist keys */

CFBundleName = "Fortunate3.0";
CFBundleShortVersionString = "Fortunate version 0.1";
CFBundleGetInfoString = "Fortunate version 3.0";
NSHumanReadableCopyright = "";
